[
  "templater-obsidian",
  "obsidian-read-it-later",
  "obsidian-table-generator",
  "auto-note-mover",
  "obsidian42-brat",
  "obsidian42-strange-new-worlds",
  "obsidian-auto-link-title",
  "obsidian-smart-typography",
  "obsidian-completr",
  "obsidian-reveal-active-file",
  "dataview",
  "obsidian-emoji-toolbar",
  "podnotes",
  "obsidian-wikipedia",
  "periodic-para",
  "easy-toggle-sidebars",
  "quickadd",
  "obsidian-omnivore",
  "obsidian-local-images-plus",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "home-tab",
  "homepage",
  "obsidian-linter",
  "folder-notes",
  "fastimer",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings"
]